/* Localized versions of Info.plist keys */

CFBundleName = "AddressBookCocoa";
CFBundleShortVersionString = "AddressBookCocoa version 1.0";
CFBundleGetInfoString = "AddressBookCocoa version 1.0, Copyright 2002 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer.";
